<?php 
  $title = 'Доставка';
  include 'site_comps/header.php';
?>


<!-- Текст по доставке section -->

<div class='container mt-5'>
  <div class="row">
    <div class="col-sm-12 text-center my-5">
      <div class="delivery-text">
        <h1>Доставка и оплата</h1>
        <h2>Доставка по Москве</h2>
        <p>Стоимость доставки в пределах МКАД составляет 500 рублей.</p>
        <p>При стоимости заказа свыше 3 000 рублей, доставка - бесплатная. </p>
        <p>Доставка <strong>за пределы МКАД</strong> согласовывается индивидуально с
          нашими менеджерами.</p><p>Доставка осуществляется в будние дни на следующий день
          после оформления заказа (при оформлении заказа до 15:00 по МСК).</p>
          <h2 class="mt-5">СДЭК и Почта России</h2>
          <p>Мы доставляем заказы в регионы России и страны СНГ при помощи
             курьерской компании СДЭК и Почтой России.</p>
      </div>

    </div>
   </div>
 </div>






<!-- Footer section-->
<?php include 'site_comps/footer.php';?>
